Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_puhelinvaihde_on_kiinni_24_12_2018-2_1_2019.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien puhelinvaihde on kiinni 24.12.2018-2.1.2019
smn: Sämitige puhelinkuávdáš lii kiddâ 24.12.2018-2.1.2019

source: Saamelaiskäräjien puhelinvaihde on kiinni 24.12.2018-2.1.2019.
smn: Sämitige puhelinkuávdáš lii kiddâ 24.12.2018-2.1.2019.

source: Vaalilautakuntaa koskevissa asioissa ota yhteyttä puhelinnumeroon 040 660 3702 / 040 670 8862.
smn: Valjâlävdikoodán kyeskee aašijn vääldi ohtâvuođâ puhelinnumerân 040 660 3702 / 040 670 8862.

source: Sajoksen kongressipalvelut ja ravintola ovat suljettu 24.12.2018-1.1.2019.
smn: Saijoos kongrespalvâlusah já raavâdviäsu láá kiddâ 24.12.2018-1.1.2019.

source: Vaalilautakunta päivystää Sajoksessa:
smn: Valjâtoimâttâh lii ávusin Sajosist:

source: To 27.12. klo 10-16
smn: Tuorâstah 27.12. tme 10-16

source: Pe 28.12. klo 10-16
smn: Vástuppeivi 28.12. tme 10-16

source: Ma 31.12. klo 10-16
smn: Vuossargâ 31.12. tme 10-16
